[Translator]
Name=Starwave <jstarwave@gmail.com>

[frmMain] 
mnuFindTarget.Caption=Seleccione &área...
mnuPrimaryMonitor.Caption=&Monitor primario
mnuSecondaryMonitor.Caption=&Monitor secundario
mnuRecordScreen.Caption=&Pantalla Completa
mnuISOMPEG1standard.Caption=ISO MPEG-1 standard ( .AVI )
mnuISOMPEG2standard.Caption=ISO MPEG-2 standard ( .AVI ) 
mnuISOMPEG4standard.Caption=ISO MPEG-4 standard ( .AVI )
mnuXvid.Caption=ISO MPEG-4 XVID ( .AVI ) 
mnuOpenDivx.Caption=ISO MPEG-4 OpenDivx ( .AVI )
mnuMicrosoftMPEG4part2.Caption=Microsoft MPEG-4 part 2 ( .AVI ) 
mnuMicrosoftMPEG4part3.Caption=Microsoft MPEG-4 part 3 ( .AVI )
mnuFlashVideo.Caption=Flash Video ( .FLV ) 
mnuISOMPEG4standardMP4.Caption=ISO MPEG-4 standard ( .MP4 ) 
mnuAppleQuickTime.Caption=Apple QuickTime ( Sony Vegas editable ) ( .MOV )
mnuMPEG2TransportStream.Caption=MPEG-2 transport stream ( .TS )
mnuMPEG2PSformat.Caption=MPEG-2 PS ( .VOB )
mnuVFWCodec.Caption=Codecs Externos... ( .AVI ) 
mnuISOMPEG4standardWMV.Caption=Microsoft MPEG-4 part 3 ( .WMV )
mnuISOWMV2.Caption=Windows Media Video 8 ( .WMV )
ActionManager.Categorys.&Mode=Modo
ActionManager.Categorys.&Tools=Herramientas
ActionManager.Categorys.&Help=Ayuda
mnuSettings.Caption=&Opciones...
mnuAbout.Caption=&Acerca de...
mnuMP3AudioCodec.Caption=MPEG Audio Layer 3 ( .MP3 )
mnuWMAAudioCodec.Caption=Windows Media Audio 2 ( .WMA )
mnuFreeLosslessAudioCodecflac.Caption=FLAC (Free Lossless Audio Codec) ( .FLAC )
mnuAACAudioCodec.Caption=AAC (Advanced Audio Coding) ( .M4A )
mnuRecordingTheScreenAndAudio.Caption=Grabar pantalla y audio
mnuRecordingOnlyAudio.Caption=Grabar solo audio
mnuRecordingTheGame.Caption=Grabando juego
mnuGIFAnimation.Caption=Animación GIF ( .GIF )
mnuMP4ContainerFormat.Caption=MP4 (MPEG-4 Part 14)
mnuMKVContainerFormat.Caption=MKV (Matroska)
mnuM4VContainerFormat.Caption=M4V (iPod MP4)
mnuMOVContainerFormat.Caption=MOV (QuickTime)
mnuWMVContainerFormat.Caption=WMV (Windows Media Video)
mnuFLVContainerFormat.Caption=FLV (Flash Video)
mnuAVIContainerFormat.Caption=AVI (Audio Video Interleaved)
mnuTSContainerFormat.Caption=TS (MPEG-2 Transport Stream)
mnuVOBContainerFormat.Caption=VOB (MPEG-2 PS)
mnuNvidiaNvencH264AACMP4.Caption=NVIDIA NVENC H.264 + AAC (.MP4)
mnuISOMPEG4standardMP4AAC.Caption=ISO MPEG-4 standard + AAC ( .MP4 )
mnuNvidiaNvencH264AACMKV.Caption=NVIDIA NVENC H.264 + AAC (.MKV)
mnuISOMPEG4standardFLACMKV.Caption=ISO MPEG-4 standard + FLAC ( .MKV )
mnuISOMPEG4standardAACMKV.Caption=ISO MPEG-4 standard + AAC ( .MKV )
mnuISOMPEG4standardMP3MKV.Caption=ISO MPEG-4 standard + MP3 ( .MKV )
mnuNvidiaNvencH264AACM4V.Caption=NVIDIA NVENC H.264 + AAC (.M4V)
mnuISOMPEG4standardAACM4V.Caption=ISO MPEG-4 standard + AAC ( .M4V )
mnuNvidiaNvencH264AACMOV.Caption=NVIDIA NVENC H.264 + AAC (.MOV)
mnuAppleQuickTimeMOVAAC.Caption=Apple QuickTime + AAC ( .MOV )
mnuNvidiaNvencH264AACAVI.Caption=NVIDIA NVENC H.264 + AAC (.AVI)
mnuHardwareEncoderSettings.Caption=Ajustes del codificador de Hardware...
mnuAudioCodecsSettings.Caption=Ajustes de los Codecs de Audio...
mnuCustomSize.Caption=&Tamaño personalizado...
mnuNvidiaNvencH264FLACMKV.Caption=NVIDIA NVENC H.264 + FLAC (.MKV)
mnuOpenH264FLACMKV.Caption=Open H.264 + FLAC (.MKV)
mnuRegister.Caption=&Registrar...
mnuBuy.Caption=&Comprar...
ActionManager.Categorys.&Register=&Registrar
mnuAddRecordingArea.Caption=Añadir área de grabación...
mnuEditRecordingAreaList.Caption=Editar lista de áreas de grabación...
mnuNvidiaNvencHEVCAACMP4.Caption=NVIDIA NVENC HEVC + AAC (.MP4)
mnuNvidiaNvencHEVCAACMKV.Caption=NVIDIA NVENC HEVC + AAC (.MKV)
mnuNvidiaNvencHEVCFLACMKV.Caption=NVIDIA NVENC HEVC + FLAC (.MKV)
mnuNvidiaNvencHEVCAACAVI.Caption=NVIDIA NVENC HEVC + AAC (.AVI)
mnuExit.Caption=&Salir de la aplicación
mnuAutoSelectCodec.Caption=Auto-Seleccionar
mnuIntelQuickSyncVideoH264AACMP4.Caption=Intel Quick Sync Video H.264 + AAC (.MP4)
mnuIntelQuickSyncVideoHEVCAACMP4.Caption=Intel Quick Sync Video HEVC + AAC (.MP4)
mnuIntelQuickSyncVideoH264AACMKV.Caption=Intel Quick Sync Video H.264 + AAC (.MKV)
mnuIntelQuickSyncVideoH264FLACMKV.Caption=Intel Quick Sync Video H.264 + FLAC (.MKV)
mnuIntelQuickSyncVideoH264AACM4V.Caption=Intel Quick Sync Video H.264 + AAC (.M4V)
mnuIntelQuickSyncVideoH264AACMOV.Caption=Intel Quick Sync Video H.264 + AAC (.MOV)
mnuIntelQuickSyncVideoH264AACAVI.Caption=Intel Quick Sync Video H.264 + AAC (.AVI)

[frmOption]
btnInformation.Caption=Información
btnVideoConfiguration.Caption=Ajustes(&A)
lblFPS.Caption=FPS :  
gbxVideo.Caption=Vídeo
chkAudio.Caption=Configurar Dispositivos Audio 

lblAudioDrive.Caption=Dispositivo : 
lblChannel.Caption=Canal :  
lblSampleRate.Caption=Tasa de audio :  
lblQuality.Caption=Calidad :
chkRecordCursor.Caption=I&ncluir el cursor 
chkBalanceReposition.Caption=Cuando usted mueva el área de grabación, la ventana principal será movida. 
gbxHotkeySettings.Caption=Configurar Teclas de atajo
chkRecordHotkey.Caption=Grabar :  
chkPauseHotkey.Caption=Pausar : 
chkCaptureHotkey.Caption=Capturar : 
chkFindTargetHotkey.Caption=Zona de Captura : 
lbledtOutputPath.Caption=Carpeta de Grabación :
btnOK.Caption=&OK
btnCancel.Caption=&Cancelar
Caption=Opciones
lblMin.Caption=Minuto 
lblSecond.Caption=Segundo 
lblAfterCompletion.Caption=Después finalizar 
gbxRservationRecord.Caption=Límite de tiempo para grabar 
chkRecordingTimeLimite.Caption=&Habilitar 
gbxLanguage.Caption=Configurar idioma 
lblLanguage.Caption=Idioma : 
lblVideoBitrate.Caption=Tasa de bits de vídeo : 
lblAudioBitrate.Caption=Tasa de bits de audio :  
gbxVideoEncoding.Caption=Vídeo
gbxAudioEncoding.Caption=Audio 
btnRestoreDefaultSettings.Caption=&Restaurar ajustes de fábrica 
lblCaptureFormat.Caption=Formato de archivo de captura de imagen : 
lblUsingMultiCore.Caption=Usar multiples procesadores : 
gbxMouseEffect.Caption=Efecto del ratón
chkEnabledMouseEffect.Caption=Activar efecto
lblMouseEffectColor.Caption=Color
lblMouseEffectSize.Caption=Tamaño
gbxTimeLimitSettings.Caption=Opciones
rbTimeLimitDoNothing.Caption=No hace&r nada
rbTimeLimitStartNewRecording.Caption=Comenzar nueva &grabación
rbTimeLimitExitProgram.Caption=&Salir del programa
rbTimeLimitShutdown.Caption=&Apagar ordenador
gbxWatermarkSettings.Caption=Añadir marca de agua al vídeo
chkUseWatermark.Caption=&Usar marca de agua
lbledtWatermakrImagePath.Caption=Seleccionar imágen : 
lblOpacity.Caption=Opacidad : 
gbxWatermarkImagePosition.Caption=Posición
lblVideoQuality.Caption=Calidad :
lblEncoderThreadCount.Caption=Número de hilos de codificación :
chkShowFPSOverlay.Caption=&Mostrar FPS Superpuestos
gbxGameRecording.Caption=Grabación de juego
lblColorConversionQuality.Caption=Calidad de conversión de color :
pmnuPrefixDateTime.Caption=Prefijo + Fecha + Hora
pmnuProgramNameDateTime.Caption=Nombre Programa + Fecha + Hora
pmnuUserIDDateTime.Caption=ID de usuario + Fecha + Hora
pmnuDisplayUserNameDateTime.Caption=Nombre de usuario + Fecha + Hora
pmnuPrefixLocalizationDateNumber.Caption=Prefijo + Fecha local + Número (#)
pmnuProgramNameLocalizationDateNumber.Caption=Nombre programa + Fecha local + Número (#)
pmnuUserIDLocalizationDateNumber1.Caption=ID de usuario + Fecha local + Número (#)
pmnuDisplayUserNameLocalizationDateNumber1.Caption=Nombre de usuario + Fecha local + Número (#)
pmnuPrefixNumber1.Caption=Prefijo + Número (#)
pmnuPrefixNumber2.Caption=Prefijo + Número (##)
pmnuPrefixNumber3.Caption=Prefijo + Número (###)
pmnuProgramNameNumber1.Caption=Nombre programa + Número (#)
pmnuProgramNameNumber2.Caption=Nombre programa + Número (##)
pmnuProgramNameNumber3.Caption=Nombre programa + Número (###)
pmnuNumber1.Caption=Número (#)
pmnuNumber2.Caption=Número (##)
pmnuNumber3.Caption=Número (###)
pmnuHelp.Caption=&Ayuda...
ledtFileName.Caption=Nombre del archivo:
chkHideDragCursorInRecordingArea.Caption=Ocu&ltar cursor de arrastre en el área de grabación
gbResizeVideo.Caption=Cambiar el tamaño
chkResizeVideo.Caption=Cambiar &tamaño del vídeo
lblResolution.Caption=Resolución :
lblResizeQuality.Caption=Calidad :
lblGIFFPS.Caption=FPS :
lblGIFQuality.Caption=Calidad :
gbxGIF.Caption=Ajustes GIF
chkGIFIncludeCursor.Caption=I&ncluir el cursor
chkResizeGIF.Caption=Cambiar el &tamaño del GIF
lblGIFResolution.Caption=Resolución :
lblGIFResizeQuality.Caption=Calidad :
gbResizeGIF.Caption=Cambiar el tamaño
rbTimeLimitHibernate.Caption=Hi&bernar el equipo
tsGeneral.Caption=General
tsGame.Caption=Juego
tsResize.Caption=Cambiar el tamaño
gbxMicrophone.Caption=Configuración del sonido
lblMicrophoneInputSource.Caption=Fuente de entrada
gbxEncodingSettings.Caption=Codificación
gbxGameRecordingPerformance.Caption=Grabación de juego
lblStageOfPipeline.Caption=Etapas de "Pipeline" :
lblDecoderResolutionCompatibility.Caption=Compatibilidad de resolución del Decodificador :
lblWatermarkLeftRightMargins.Caption=Márgenes izquierdo y derecho
lblWatermarkTopBottomMargin.Caption=Márgenes superior e inferior
gbxCalcFPS.Caption=Calcular FPS
lblCalcFPSInterval.Caption=Intervalo :
lblCalcFPSMS.Caption=milisegundo
lblCalcFPSRoundMode.Caption=Modo redondeo :
gbxFPSLimit.Caption=Límite FPS
chkFPSLimit.Caption=&Límite FPS
lblFPSLimit.Caption=FPS:
chkLimitFPSWhenRecording.Caption=Límite de FPS al &grabar
chkCaptureIncludeCursor.Caption=I&ncluir el cursor
chkUseCaptureImageWatermark.Caption=&Añadir marca de agua en las capturas
lblFPSLimitMode.Caption=Modo :
tsMouseLeftClickEffect.Caption=Efecto clic izquierdo
tstsMouseRightClickEffect.Caption=Efecto clic derecho
chkMouseLeftClickEffect.Caption=Añadir efecto de clic &izquierdo del ratón
lblMouseLeftClickEffectStyle.Caption=Estilo :
lblMouseLeftClickColor.Caption=Color :
lblMouseLeftClickEffectSize.Caption=Tamaño :
lblMouseLeftClickLineWidth.Caption=Grosor línea:
chkMouseRightClickEffect.Caption=Añadir efecto de clic &derecho del ratón
lblMouseRightClickEffectStyle.Caption=Estilo:
lblMouseRightClickColor.Caption=Color:
lblMouseRightClickEffectSize.Caption=Tamaño
lblMouseRightClickLineWidth.Caption=Grosor línea :
chkMouseCursorHighlightEffect.Caption=Añadir efecto &linterna al cursor del ratón
lblMouseCursorHighlightEffectColor.Caption=Color :
lblMouseCursorHighlightEffectSize.Caption=Tamaño :
tsMouseCursorHighlightEffect.Caption=efecto linterna
tsMouseCursorSize.Caption=Tamaño del cursor
chkRecordingAreaAroundTheMouseCursor.Caption=Área alrededor del cursor del &ratón, se mueve al grabar
gbxWebcamSettings.Caption=Webcam
chkWebcamOverlayToVideo.Caption=&Agregar Webcam superpuesta
lblWebcamList.Caption=Cámara Web
btnWebcamPreview.Caption=&Avance...
btnWebcamSettings.Caption=Configurar...
gbxWebcamPosition.Caption=Posición
lblWebcamLeftRightMargins.Caption=Márgenes izquierdo y derecho
lblWebcamTopBottomMarings.Caption=Márgenes superior e inferior
lblStartFilenameNumber.Caption=Número de inicio en :
chkHiddenRecordingArea.Caption=Área de grabación oculta
tsRecordingArea.Caption=Área de grabación
lblWebcamFormat.Caption=Formato :
btnAllReset.Caption=&Reiniciar...
chkShowHideFPSHotKey.Caption=Mostrar/Ocultar FPS :
chkOnOffAlwaysHideRecordingArea.Caption=Mostrar/Ocultar Área Grabación :
gbxScreenRecording.Caption=Grabación de la pantalla
lblCaptureMethod.Caption=Método de captura :
chkShowRecordingAreaMiniControl.Caption=&Mostrar mini mando del área de grabación
chkAlwaysOnTop.Caption=&Siempre encima
lblFrameRateMode.Caption=Modo de velocidad de fotograma :
gbxHiddenRecordingArea.Caption=Área de grabación oculta
chkAlwaysHideRecordingArea.Caption=Esconder &siempre
chkHideRecordingAreaWhenRecording.Caption=Ocultar al &grabar
chkHideRecordingAreaWhenAppMinimizedOrHidden.Caption=&Esconder cuando la aplicación se minimiza o se oculta
chkUseTrayIcon.Caption=Uso del icono en la &barra de tareas
chkHideAppWhenAppMinimized.Caption=Esconder cuando se &minimiza la aplicación
chkHideAppWhenAppStarts.Caption=Esconder cuando la aplicación se &inicia
btnVideoQualityCustom.Caption=Personalizado...

[frmAbout] 
btnOK.Caption=&OK 
lblDescription.Caption=Solo para uso personal (no comercial)
btnSendReport.Caption=Informar y enviar un error... 
Caption=Acerca de
tsInformation.Caption=Información
tsLicense.Caption=Acuerdo de licencia
btnRegister.Caption=Registro(&R)...

[frmVFWCodecs]
Caption=Codecs Externos 
chkUseVFWCodec.Caption=&Usar Codec externo 
btnDownloadCodecs.Caption=Descargar Codecs externos... 
btnVideoConfiguration.Caption=&Configuración
btnInformation.Caption=&Acerca de
btnOK.Caption=&OK 
btnCancel.Caption=&Cancelar
lblVFWAudioCodecs.Caption=Codec de Audio

[frmRegister]
Caption=Registro
ledtEMail.Caption=Correo electrónico:
ledtSerialNumber.Caption=Número de serie:
btnOK.Caption=OK(&O)
btnCancel.Caption=Cancelar(&C)

[frmInternetAuth]
Caption=Espere...
lblAuthentication.Caption=Autenticación...

[frmSaveToGIFProgress]
Caption=Grabando..
btnCancel.Caption=&Cancelar

[LanguageString]
Record=Grabar
Resume=Continuar
Pause=Pausar
Encoding=Codificación
Capture=Capturar
Area=Área
Resize=Tamaño
Open=Abrir
Options=Opciones
Report=Informe
Register=Registrar
Info=Información
Hotkey=Atajo teclado
Hotkeys=Atajos teclado
Save=Carpeta grabación
Codecs=Codecs
Timelimit=Tiempo
Stop=Parar
Confirm=Confirmar
Version=Versión
Language=Idioma
Stereo=Estéreo
Mono=Mono
Warning=Aviso
Sound=Ent.Sonido
Error=Error
Information=Información
Confirm=Confirmar
&Yes=&Si
&No=&No
&OK=&OK
&Cancel=&Cancelar
&Abort=&Abortar
&Retry=&Repetir
&Ignore=&Ignorar
Effect=Efectos
KeyframeRate=Tasa de imagenes
ModifiedWindowsHostFile=Se detectó una adulteración del host de Windows.
StopRecording=Parar la grabación de pantalla. 
StartRecording=Iniciar la grabación de pantalla. 
CaptureScreen=Capturar una imagen. 
CopyToClipboard=Copiar al área de transferencia 
PressKeyStopRecording=Presione %s para parar la grabación.
RecordingFailed=Falló la grabación. 
CauseAudioSynthesis=Causa (audio synthesis) :  
Cause=Causa
NotExistDefaultOutputPath=Esta ruta no existe. Ruta principal cargada. 
Recording...=Grabando
UpdateNewVersion=Actualizar a una nueva versión de oCam. 
SelectAreaToRecord=Selecione un área para grabar. 
ResizeRecordingArea=Seleccione el área a ser grabada. 
Position=Posición
ChangeSettings=Opciones de configuración general del programa. 
DisplaySoftwareInformation=Mostrar información de software y de licencia. 
OpenOutputPath=Abrir carpeta de salida. 
BrowseForFolder=Mostrar la carpeta 
FailedRecordRegisterHotkey=La tecla de atajo para Grabación no puede ser registrada. 
FailedPauseRegisterHotkey=La tecla de atajo para Pausa no puede ser registrada.
FailedCaptureRegisterHotkey=La tecla de atajo para Captura no puede ser registrada. 
FailedRecordAreaRegisterHotkey=La tecla de atajo para Área de Captura no puede ser registrada. 
PleaseChangeHotkey=Escoja tecla de atajo en configuración. 
LanguageChanged=Nuevo idioma cargado. Es necesario reiniciar el programa para aplicar los cambios. 
DownloadCodecs=Descargar los codecs de Internet. 
WhenUsedGoodCodecs=Para utilizar junto con oCam, usar un buen codec. 
GotoCodecPage=¿Quiere ir a la página de codecs? 
DontShowAgain=No mostrar esto nuevamente. 
RecordingStarting=Iniciando... 
RecordingStopping=Parando... 
FailedInitWASSoundLibDLL=Fallo al iniciar la biblioteca de sonido. Compruebe si el servicio de audio de Windows está funcionando. 
JPEGQuality=Calidad JPEG
CompressQuality=Calidad de Compresión
LicenseTo=Registrado
InvalidSerialNumber=Número de série no válido
RegisterExpired=El número de série ha caducado.
ExpiryDate=Fecha de caducidad
Days=Días
Enabled=Activado
Disabled=Desactivado
Used=Usado
NotUsed=No usado
LowDiskSpace=No hay bastante espacio en el disco.
Watermark=Marca de agua
RecordSystemAudio=Grabar audio
DoNotRecordMicrophone=No grabar sonido
DoNotRecordSystemAudio=No hay sistema de audio
UltraHigh=Ultra alta
VeryHigh=Muy alta
High=Alta
Medium=Media
Low=Baja
VeryLow=Muy Baja
Auto=Auto
CantNotLoadImage=No se puede cargar la marca de agua desde el fichero.
NotFoundTheTargetRecordWindow=No encontrada la ventana de grabación.
RecordingGame=Juego
VeryFast=Muy rápido
Fast=Rápido
Normal=Normal
Slow=Lento
VerySlow=Muy lento
FileName=Nombre del fichero
ConnectionFailed=La conexión al servidor ha fallado.
Congratulations=Enhorabuena
SuccessfullyRegistered=¡Enhorabuena! Te has registrado correctamente.
InvalidSerialNumber=El número de serie parece no ser válido.
InvalidEMailAddress=La dirección de correo parece no ser válida.
RegisterExpired=El número de serie usado para activar este producto ha expirado.
InvalidResponseFromServer=Recibida una respuesta no válida desde el servidor.
RegisterAleady=El número de serie ya ha sido registrado.
Donate=Donar
MonitorNotSupportResolution=El monitor no soporta la resolución.
HalfSize=Mitad de tamaño
FitWidth=Ajustar anchura
FitHeight=Ajustar altura
Custom=Personalizar
GIF=GIF Animado
General=General
Game=Juego
Performance=Rendimiento
Input=Entrada
LeftChannel=Canal Izquierdo
RightChannel=Canal Derecho
StereoChannel=Estéreo
3StagPipelineDescription="Pipeline" de 3 etapas (Buen rendimiento)
2StagPipelineDescription="Pipeline" de 2 etapas (Normal)
NoPipelineDescription=Sin "Pipeline" (Lento)
HighPerformance=Alto rendimiento
HighQuality=Alta calidad
BlurayDisk=Disco Bluray
LowLatency=Baja Latencia
HighPerformanceLowLatency=Alto rendimiento y baja latencia
HighQualityLowLatency=Alta calidad y Baja latencia
NvidiaDefault=Nvidia por defecto
MaximumQuantizer=Cuantizado Máximo
MinimumQuantizer=Cuantizado Mínimo
ConstQuantizerParameter=Parámetro de Cuantizado Constante
Main=Principal
Baseline=Base
SinglePassConstantQP=1-PASS Constant QP
SinglePassCBR=1-PASS CBR
SinglePassVBR=1-PASS VBR
(0)FirstGPU=(0) Primero GPU
(1)SecondGPU=(1) Segundo GPU
WidthHeightMultiple16=Anchura, Altura múltiplo de 16
WidthMultiple8HeightMultiple4=Anchura múltiplo de 8, Altura múltiplo de 4
WidthHeightMultiple2=Anchura, Altura multiplo de 2
Pixel=Píxel
Round=Redondear
RoundUp=Redondear hacia arriba
RoundDown=Redondear hacia abajo
ConsumingCPUCycles=Ciclos de CPU
YieldTheCPU=Ceder la CPU
AnimationDuration=Duración de la animación
millisecond=milisegundos
Rings=Anillos
Star=Estrella
Star_RandomColor=Estrella ( Color Aleatorio )
Star_Rotation=Rotación de Estrella
Star_Rotation_RandomColor=Rotación de Estrella ( Color Aleatorio )
Opacity=Opacidad
SoftEdge=Contorno suave
Sec=segundos
CursorSize=Tamaño del cursor
Webcam=Webcam
WebcamVideoSize=Tamaño de vídeo
SerialNumberAlreadyRegistered=El número de serie ya está registrado.
Close=Cerrar
WhenRecording=Durante la grabación
Always=Siempre
AutoSelect=Auto-selección
AreSureResetAllSettings=¿Seguro que quiere restaurar todas las configuraciones?
PleaseEnterRecordingAreaDisplayName=Por favor, entre el nombre del área de grabación.
NoCategory=Sin categoría
RecordingAreaCategoryNameExists=El nombre de la categoría ya existe.
InvaildRecordingAreaCategoryName=Nombre de categoría no válido.
PleaseEnterRecordingAreaCategoryName=Por favor, entre el nombre de la categoría.
Youtube=Youtube
LossLess=Sin pérdida de calidad
HighPerformanceLossLess=Sin pérdida de calidad de alto rendimiento
Menu=Menú
ScreenRecording=Grabar Pantalla
GameRecording=Grabar Juego
AudioRecording=Grabar Sonido
LetsSeeTheGameRecordingManual=Ver el manual de grabación de juegos para principiantes.
DesktopDuplicationAPI=API de Duplicación de Escritorio ( Rápido )
GDIAPI=API GDI
CantNotLoadWatermarkImage=No se puede cargar la imágen de marca de agua.
FrameRateMode_VFR=Tasa de fotogramas variable ( rápido )
FrameRateMode_CFR=Tasa de fotogramas constante
SoundRecord=Grabar Sonido
SecretFolder=Carpeta Secreta
Installed=Instalado
InstallApp=Instalar Aplicación
AleadyInstall=La aplicación ya ha sido instalada.
FailedRunInstaller=Falló la instalación.
FailedDownload=Descarga fallida.
FailedGetSystemInfo=Fallo al obtener la información de Sistema.
InvalidInstallFile=El fichero descargado parece estar corrupto.

[frmHardwareEncoderSettings]
Caption=Ajustes del codificador
tsNVIDIANVENCH264.Caption=NVIDIA NVENC H.264
lblNVIDIANVENCH264Preset.Caption=Preset:
btnOK.Caption=&OK
btnCancel.Caption=&Cancelar
lblNvidiaNvencH264Profile.Caption=Perfil :
lblNvencH264Level.Caption=Nivel :
lblNvencGPUSelect.Caption=GPU :
gbxNvencH264RateControl.Caption=Rate control
lblNvencH264ConstQP.Caption=Parámetro de cuantizado constante : 
lblNvencH264ConstQPHigh.Caption=1 ( Alta Calidad )
lblNvenctH264ConstQPLowQuality.Caption=51 ( Baja Calidad )
lblNvencH264AverageBitRate.Caption=Tasa de bits media : 
lblNvencH264MinimumQuantizer.Caption=Cuantizado Mínimo : 
lblNvencH264MinimumQPHighQuality.Caption=1 ( Alta Calidad )
lblNvencH264MinimumQPLowQuality.Caption=51 ( Baja Calidad )
lblNvencH264MaximumQuantizer.Caption=Cuantizado Máximo:
lblNvencH264MaximumQPHighQuality.Caption=1 ( Alta Calidad )
lblNvencH264MaximumQPLowQuality.Caption=51 ( Baja Calidad )
lblNvencH264MaxBitrate.Caption=Tasa de bits máxima : 
btnNvencH264Default.Caption=Por &Defecto
tsNVIDIANVENCHEVC.Caption=NVIDIA NVENC HEVC
lblNVIDIANVENCHEVCPreset.Caption=Preset
lblNvidiaNvencHEVCProfile.Caption=Perfil
lblNvencHEVCLevel.Caption=Nivel
lblNvencHEVCGPUSelect.Caption=GPU
gbxNvencHEVCRateControl.Caption=Control Tasa
lblNvencHEVCConstQP.Caption=Parámetro de cuantizado constante : 
lblNvencHEVCConstQPHigh.Caption=1 ( Alta Calidad )
lblNvenctHEVCConstQPLowQuality.Caption=51 ( Baja Calidad )
btnNvencHEVCDefault.Caption=Por &Defecto
lblNvencHEVCAverageBitRate.Caption=Tasa de bits media : 
lblNvencHEVCMinimumQuantizer.Caption=Cuantizado Mínimo : 
lblNvencHEVCMinimumQPHighQuality.Caption=1 ( Alta Calidad )
lblNvencHEVCMinimumQPLowQuality.Caption=51 ( Baja Calidad )
lblNvencHEVCMaximumQuantizer.Caption=Cuantizado Máximo : 
lblNvencHEVCMaximumQPHighQuality.Caption=1 ( Alta Calidad )
lblNvencHEVCMaximumQPLowQuality.Caption=51 ( Baja Calidad )
lblNvencHEVCMaxBitrate.Caption=Tasa de bits Máxima : 
gbxOpenH264RateControl.Caption=Control Tasa
lblOpenH264ConstQP.Caption=Parámetro de cuantizado constante : 
lblOpenH264ConstQPHigh.Caption=1 ( Alta Calidad )
lblOpenH264ConstQPLowQuality.Caption=51 ( Baja Calidad )
tsIntelQSVH264.Caption=Intel® Quick Sync Video H.264
lblQSVH264ConstQPHigh.Caption=1 ( Alta Calidad )
lblQSVH264ConstQPLowQuality.Caption=51 ( Baja Calidad )
gbxQSVH264RateControl.Caption=Control Tasa

[frmAudioCodecsSettings]
lblAACAudioBitrate.Caption=Tasa de bits AAC : 
lblMP3AudioBitrate.Caption=Tasa de bits MP3 : 
lblMP2AudioBitrate.Caption=Tasa de bits MP2 : 
lblWMAAudioBitrate.Caption=Tasa de bits WMA : 
btnDefault.Caption=Por &Defecto
btnOK.Caption=&OK
btnCancel.Caption=&Cancelar
Caption=Ajustes de los codecs de Audio
lblAACAudioSampleRate.Caption=Frecuencia de muestreo AAC : 
lblMP3AudioSampleRate.Caption=Frecuencia de muestreo MP3 : 
lblMP2SampleRate.Caption=Frecuencia de muestreo MP2 : 
lblWMASampleRate.Caption=Frecuencia de muestreo WMA : 
lblFlacAudioSampleRate.Caption=Frecuencia de muestreo FLAC : 

[frmCustomSize]
Caption=Personalizar Tamaño
btnOK.Caption=&OK
btnCancel.Caption=&Cancelar
gbxCustomSize.Caption=Tamaño

[frmRecordingAreaListEditor]
btnReset.Caption=&Restablecer
btnOK.Caption=&OK
btnCancel.Caption=&Cancelar
mnuAdd.Caption=&Añadir...
mnuEdit.Caption=&Editar...
mnuDelete.Caption=&Borrar...
mnuInsertSeparator.Caption=&Insertar separador...
Caption=Editor de lista de áreas de grabación

[frmInputNewCategoryName]
Caption=Nueva categoría
ledtNewCategoryName.Caption=Entrar el nombre de la categoría :
btnOK.Caption=&OK
btnCancel.Caption=&Cancelar

[frmAddRecordingArea]
Caption=Añadir área de grabación
lblCategorys.Caption=Categoría :
ledtRecordingAreaDisplayName.Caption=Nombre del Área de Grabación :
btnNewCategory.Caption=&Nueva categoría...
btnOK.Caption=&OK
btnCancel.Caption=&Cancelar

[frmAppInstaller]
lblSecretFolderTitle.Caption=Carpeta Secreta - Oculta carpeta
lblSecretFolderDescription.Caption=Oculta, bloquea y protege con contraseña tus ficheros privados y carpetas.
